Repository: jaganreddy314/OriginalImagePicker
Catalog: src/ios/ELCImagePicker/Resources/l10n/*.lproj/Localizable.strings
Languages: th

source: Select an Album
th: อัลบั้ม

source: Loading
th: กำลังโหลด...

source: Error
th: ผิดพลาด

source: Album Error: %@ - %@
th: ผิดพลาด: %@ - %@

source: Ok
th: ตกลง

source: Okay
th: ตกลง

source: Select All
th: เลือกทั้งหมด

source: Deselect All
th: เริ่มเลือกใหม่

source: Pick Photo
th: เลือกรายการ

source: Pick Photos
th: เลือกรายการ

source: Chosen: %d
th: จำนวน: %d

source: Maximum %d photos.
th: เลือกได้ %d ภาพ

source: You can only select %d photos at a time.
th: ลูกค้าสามารถเลือกภาพได้ ครั้งละไม่เกิน %d ภาพ แล้วค่อยเพิ่มอีกทีหลังได้ค่ะ
